package javarush_Vad.level_2.lesson_5.task_1;

/*
Я снова по объявлению
 */
public class L2L5T1 {
    public static void main(String[] args) {
        String line = "Когда людей окутывает тьма, они начинают видеть свет.", phrase = "Никто не скажет, верно ты поступил или нет, пока не столнешься с последствиями.", text = "Тому, кто сражается с монстрами, стоит следить, чтобы он сам не стал монстром.", word = "Человеческие чувства предназначены для того, чтобы откликаться на чувства других людей.";
    }
}
